package poi_test;

public class LawList {
	String[] LawID = {"1805","4097","7634","9353","9581","9654","1507","5249","8483","010709","010937","010935","1978","3205","6972","011154","011249","011247","011892","012112","012135","1783","4138","7669","2015","5668","8741","2025","3461","7124","9514","9705","9740","1144","3632","7252","011177","012247","012486","012500","010599","010875","1504","2058","012708","012863","013104","013110","9640"};//
	String[] LawName = {"식품위생법","식품위생법 시행령","식품위생법 시행규칙","건강기능식품에관한법률","건강기능식품에관한법률 시행령","건강기능식품에관한법률 시행규칙","축산물위생관리법","축산물위생관리법 시행령","축산물위생관리법 시행규칙","어린이식생활안전관리특별법"
,"어린이식생활안전관리특별법 시행령","어린이식생활안전관리특별법 시행규칙","농수산물품질관리법","농수산물품질관리법 시행령","농수산물품질관리법 시행규칙","농수산물의원산지표시에관한법률","농수산물의원산지표시에관한법률 시행령","농수산물의원산지표시에관한법률 시행규칙","식품ㆍ의약품분야 시험ㆍ검사등에관한법률","식품ㆍ의약품분야 시험ㆍ검사등에관한법률 시행령",
"식품ㆍ의약품분야 시험ㆍ검사등에관한법률 시행규칙","약사법","약사법 시행령","약사법 시행규칙","화장품법","화장품법 시행령","화장품법 시행규칙","마약류관리에관한법률","마약류관리에관한법률 시행령","마약류관리에관한법률 시행규칙","의료기기법","의료기기법 시행령","의료기기법 시행규칙","보건범죄단속에관한특별조치법","보건범죄단속에관한특별조치법 시행령",
"보건범죄단속에관한특별조치법 시행규칙","지방세기본법","수입식품안전관리 특별법","수입식품안전관리 특별법 시행령","수입식품안전관리 특별법 시행규칙","가축 및 축산물 이력관리에 관한 법률","가축 및 축산물 이력관리에 관한 법률 시행령","가축전염병 예방법","가축전염병 예방법 시행령","지방세징수법","위생용품 관리법","위생용품 관리법 시행령","위생용품 관리법 시행규칙","재난 및 안전관리 기본법"};	
}
